{
  "samarbetspartners": [

    { "name": "Cygni",
      "image": "https://emmwel.github.io/logotyper/cygni.png",
      "plats": "16",
      "sponsor": "1",
      "erbjudande": "Trainee, Anställning",
      "hemsida": "https://cygni.se/",
      "info": "Cygni grundades med visionen att skapa den bästa arbetsplatsen för en skicklig och ambitiös systemutvecklare. Vi har vunnit titeln Sveriges Bästa Arbetsplats 5 år i rad och dessutom vunnit titeln Europas Bästa Arbetsplats 4 gånger i Great Place To Works världsledande medarbetarundersökning som genomförs i över 50 länder: ett fint kvitto på våra ambitioner. \n\nLäs mer på medieteknikdagarna.se",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "1"
    },
    { "name": "Gaia",
      "image": "https://emmwel.github.io/logotyper/gaia.png",
      "plats": "25",
      "sponsor": "1",
      "erbjudande": "Exjobb",
      "hemsida": "https://gaia.se/",
      "info": "Välkommen till Gaia! Vi är en digitaliseringsbyrå som hjälper företag att digitaliseras. Vi utvecklar deras tjänster eller produkter med nya digitala lösningar, smart strategi och avancerad analys. Själva tanken är att det ska vara superenkelt och roligt att använda de nya lösningarna, så att våra kunder blir mer attraktiva hos sina kunder, medarbetare eller medborgare.\n\nLäs mer på medieteknikdagarna.se",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "HiQ",
      "image": "https://emmwel.github.io/logotyper/HiQ.png",
      "plats": "23",
      "sponsor": "1",
      "erbjudande": "Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Vi förenklar folks liv.",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Etteplan",
      "image": "https://emmwel.github.io/logotyper/etteplan.png",
      "plats": "22",
      "sponsor": "1",
      "erbjudande": "Exjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Världen behöver bättre tekniska lösningar. Vi är övertygade om att det krävs ett öppet sinne för att lösa de stora utmaningar som världen står inför. Vi älskar teknik och människor, gör du också det? Då skulle du förmodligen gilla att arbeta som teknikkonsult. \n\nLäs mer på medieteknikdagarna.se",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "SMHI",
      "image": "https://emmwel.github.io/logotyper/SMHI.png",
      "plats": "24",
      "sponsor": "1",
      "erbjudande": "Exjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "SMHI Sveriges Meteorologiska och Hydrologiska Institut. \nAlla berörs av väder, vatten och klimat. SMHI arbetar för hela samhället, för privatpersoner, myndigheter och företag. Vårt mål är att bidra till god samhällsplanering och ett uthålligt och säkert samhälle med vår expertkunskap.",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "1"
    },
    { "name": "Dataton",
      "image": "https://aneromz.github.io/logotyper/dataton.png",
      "plats": "21",
      "sponsor": "1",
      "erbjudande": "Exjobb, Praktik, Trainee, Sommarjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Dataton is the creator of the award-winning WATCHOUT multi-display production and playback software, WATCHPAX and WATCHMAX media servers. WATCHOUT lets you orchestrate stills, video, live footage, sound, animations and graphics on a single screen or multiple display areas. WATCHOUT has been used for Olympics opening ceremonies, projection mapping on Buckingham Palace, the world's largest high-definition video wall, centenary celebrations across Sydney Harbour, Broadway productions, at the UN General Assembly in New York, and numerous world expos",
      "onsdag": "0",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "FOI",
      "image": "https://aneromz.github.io/logotyper/foi.png",
      "plats": "19",
      "sponsor": "1",
      "erbjudande": "Exjobb och anställning",
      "hemsida": "https://gaia.se/",
      "info": "FOI är ett av Europas ledande forskningsinstitut för tillämpad forskning inom försvar och säkerhet. Vi är en statlig myndighet men merparten av projekten är uppdragsfinansierade. Våra största kunder är Försvarsmakten, Försvarets materielverk och andra myndigheter. FOI:s kunskap är efterfrågad internationellt då vi forskar inom angelägna ämnen som flygsystem, IT-säkerhet, radar, laser och andra sensorsystem. Inom vår forskning och kunskapstillämpning arbetar vi med metoder, hårdvaror och mjukvaror för att ta grundforskningsresultat till taktiskt operativa tillämpningar. Vid avdelningen Ledningssystem i Linköping ligger forskningens fokus på radiosystem, telekrigsystem, positioneringssystem, IP-nätverk, cybersäkerhet samt människan i systemet.",
      "onsdag": "1",
      "torsdag": "0",
      "klimat": "0"
    },
    { "name": "Frostbite / EA",
      "image": "https://aneromz.github.io/logotyper/frostbiteea.png",
      "plats": "12",
      "sponsor": "1",
      "erbjudande": "Exjobb, praktik, anställning",
      "hemsida": "https://gaia.se/",
      "info": "The Frostbite engine is a technology and collaboration platform used by game developers all over the world to create some of the best games in the industry. All EA games are built with Frostbite.",
      "onsdag": "1",
      "torsdag": "0",
      "klimat": "0"
    },
    { "name": "NOSP/Visual Sweden",
      "image": "https://aneromz.github.io/logotyper/nosp.png",
      "plats": "9",
      "sponsor": "1",
      "erbjudande": "Info",
      "hemsida": "https://gaia.se/",
      "info": "Norrköping Science Park är hjärtat i en internationell expansion av innovationer, entreprenörskap och marknader med hållbar tillväxt med fokus mot visualisering, digitalisering och logistik.\n\n Visual Sweden är ett initiativ med bas i Östergötland, inriktat på att främja innovation och regional tillväxt inom området visualisering och bildanalys.",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "SVT",
      "image": "https://aneromz.github.io/logotyper/svt.png",
      "plats": "6",
      "sponsor": "1",
      "erbjudande": "Exjobb, praktik, anställning",
      "hemsida": "https://gaia.se/",
      "info": "Vårt mål är att erbjuda ett utbud som engagerar, underhåller och berikar - för alla åldrar och intressen. Och vi vill bidra till ett Sverige där alla är mer nyfikna och insatta. Vår verksamhet bedrivs självständigt i förhållande till politiska, kommersiella och andra intressen i samhället och finansieras via en obligatorisk avgift.\n\nLäs mer på medieteknikdagarna.se ",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Toptracer",
      "image": "https://aneromz.github.io/logotyper/toptracer.png",
      "plats": "5",
      "sponsor": "1",
      "erbjudande": "Exjobb, sommarjobb och anställning",
      "hemsida": "https://gaia.se/",
      "info": "Previously Protracer, a Stockholm-based start up focusing on optical tracking of golf balls for TV. Now under the Topgolf umbrella, we are working with game and app development, video and graphics engineering, data science, and hardware and infrastructure design to name a few, all surrounding our image analysis core. We are always looking for talent, both for short-term and permanent positions. We also host Master's thesis students regularly, several of which are now full-time employees, and even more have seen their thesis make its way into production. Are you interested in data science, real-time graphics, or game development? Or maybe sports, media technology, or electronic hardware? Come talk to us and find out more!",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Tobii",
      "image": "https://emmwel.github.io/logotyper/Tobii.png",
      "plats": "15",
      "sponsor": "1",
      "erbjudande": "Exjobb, Praktik, Sommarjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Working at Tobii means being at the heart of innovation. You get to work on really cool projects with passionate, knowledgeable and big-hearted colleagues from all around the world. We use technology to bring a voice to people with speech impairments, to understand human behavior and to revolutionize the way we interact with technology.\n\nLäs mer på medieteknikdagarna.se",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Visualiseringcenter C",
      "image": "https://emmwel.github.io/logotyper/visualisering.png",
      "plats": "10",
      "sponsor": "1",
      "erbjudande": "Studenttävlingen C Awards",
      "hemsida": "https://gaia.se/",
      "info": "Visualiseringscenter är en mötesplats kring visualisering för forskning, näringsliv, allmänhet och skola. Utgångspunkten ligger i den visualiseringsforskning av världsklass som bedrivs vid Linköpings universitet, Campus Norrköping.",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "VISIARC",
      "image": "https://aneromz.github.io/logotyper/visiarc.png",
      "plats": "8",
      "sponsor": "1",
      "erbjudande": "Exjobb",
      "hemsida": "https://gaia.se/",
      "info": "VISIARC är en appstudio som designar och utvecklar kvalitetsappar. Vi är en strategisk teknikpartner till våra kunder, allt från stora företag till innovativa startups. Vårt fokus är utveckling av appar och spel (native) för smartphones och surfplattor för alla mobila plattformar. VISIARC drivs av serieentreprenörer och utvecklar framtidens mobila appteknik.",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    }
  ],

  "both": [
    { "name": "Softube",
      "image": "https://aneromz.github.io/logotyper/softube.png",
      "plats": "4",
      "sponsor": "0",
      "erbjudande": "Full time emplyment",
      "hemsida": "https://gaia.se/",
      "info": "Rock n' roll scientists making world class software and hardware for audio professionals and musicians.",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Netgain",
      "image": "https://aneromz.github.io/logotyper/netgain.png",
      "plats": "3",
      "sponsor": "0",
      "erbjudande": "",
      "hemsida": "https://gaia.se/",
      "info": "Netgain hjälper företag att på kort tid digitalisera sin verksamhet. Med våra gedigna kunskaper inom digital automation effektiviserar vi era manuella rutiner, beställningar och processer för snabbt resultat och ökad lönsamhet",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Cruitive",
      "image": "https://aneromz.github.io/logotyper/cruitive.png",
      "plats": "Start-Up",
      "sponsor": "0",
      "erbjudande": "Exjobb, praktik och sommarjobb",
      "hemsida": "https://gaia.se/",
      "info": "Vi vill förenkla rekrytering för företag med hjälp av AI, visualisering av data och inuitiva gränssnitt. Brinner du för programmering? Kom till oss!\n\nVi erbjuder praktikplatser till alla som kommer fram och ger en fet dab",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "1"
    },
    { "name": "Combitech",
      "image": "https://aneromz.github.io/logotyper/combitech.png",
      "plats": "26",
      "sponsor": "0",
      "erbjudande": "Exjobb, sommarjobb, anställning, Talent Program",
      "hemsida": "https://gaia.se/",
      "info": "På Combitech inspireras vi av fyra saker: Att göra samhället säkrare och tryggare. Att hjälpa verksamheter bli effektivare och mer hållbara. Att stärka våra kunders konkurrenskraft genom utveckling och innovation. Och sist men inte minst - att vi som medarbetare växer tillsammans i en kultur där vi uppmuntrar personlig utveckling och ett kreativt förhållningssätt till problemlösning. Allt för att bidra till en bättre och tryggare värld. Technology with a purpose.",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Card Network Solutions",
      "image": "https://aneromz.github.io/logotyper/cns.png",
      "plats": "28",
      "sponsor": "0",
      "erbjudande": "Exjobb",
      "hemsida": "https://gaia.se/",
      "info": "Simplyfing Business and Loyalty",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "inGenious",
      "image": "https://aneromz.github.io/logotyper/ingenious.png",
      "plats": "Start-Up",
      "sponsor": "0",
      "erbjudande": "Möjlighet att söka kursen 799G52",
      "hemsida": "https://gaia.se/",
      "info": "InGenious East Sweden samarbetar med Linköpings universitet kring kursen 'InGenious - ett tvärdisciplinärt utvecklingsprojekt' [799G52]. Det är en tvärdisciplinär kurs, där studenter från olika program och fakulteter mixas och tar sig an riktiga case, som företag i regionen behöver hjälp att lösa. Vi håller till i inspirerande lokaler, som studenterna fritt kan nyttja under kursens gång.",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Xamera",
      "image": "https://emmwel.github.io/logotyper/Xamera.png",
      "plats": "27",
      "sponsor": "0",
      "erbjudande": "Exjobb, Anställning, Deltidsjobb",
      "hemsida": "https://gaia.se/",
      "info": "Xamera är bryggan mellan det sociala studentlivet och leveranskraven inom jobbvärlden. Vi ser till att unga ingenjörer och studenter inom it och teknik inte bara får ett jobb. Vi ger dem rätt jobb från början. För att lyckas med det har vi behövt vända upp och ner på hur det här med karriärsamtal, jobbsökande och rekryteringar fungerar. För oss betyder det mycket att göra saker annorlunda och att överraska omgivningen. Att vara en blandning av karriärmäklare och kompisar. Några som på samma gång ger dig ett jobb, ett vuxenpaket med en egen mentor och en trivas på jobbet-garanti för att du ska få en smidigare start på yrkeslivet. Dessutom hjälper vi dig även med bostad i Linköping när du blir konsult via oss",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Sectra",
      "image": "https://emmwel.github.io/logotyper/Sectra.png",
      "plats": "30",
      "sponsor": "0",
      "erbjudande": "Exjobb, Trainee, Sommarjobb, Anställning, Extrajobb",
      "hemsida": "https://gaia.se/",
      "info": "Driven by knowledge and passion, our vision is to contribute to a healthier and safer society. Sectra successfully develops and sells cutting-edge solutions in the expanding niche segments of medical IT solutions and secure communication solutions.",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "1"
    },
    { "name": "Unionen",
      "image": "https://aneromz.github.io/logotyper/unionen.png",
      "plats": "2",
      "sponsor": "0",
      "erbjudande": "Fackligt medlemskap",
      "hemsida": "https://gaia.se/",
      "info": "Var vill du jobba efter examen? Ett medlemskap i Unionen Student för bara 100 kr ger dig stöd på vägen till drömjobbet. Under studierna stöttar vi med förmånliga rabatter och över 3 000 kronor tillbaka för kurslitteratur och kåravgifter om du sparar kvittona till efter examen. När det är dags att ta steget ut i arbetslivet ger vi dig expertkunskap kring löner och villkor, vässar ditt cv, granskar din LinkedIn och hjälper dig med ett unikt kontaktnät på några av Sveriges populäraste arbetsplatser. Allt för bara 100 kronor hela studietiden. Läs mer på unionen.se/student och bli medlem idag!",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "iMatrics",
      "image": "https://aneromz.github.io/logotyper/iMatrics.png",
      "plats": "Start-Up",
      "sponsor": "0",
      "erbjudande": "Exjobb, Sommarjobb",
      "hemsida": "https://gaia.se/",
      "info": "Few companies possess the knowledge to develop semantic AI from scratch - but we do! iMatrics’ natural language technology automatically classifies categories, subjects, organizations, people, and places in news content, enabling fast and actionable insights for our customers.Our services utilize the latest research in data mining, natural language processing and AI. With complete knowledge and control of our technology, iMatrics can offer a solution truly tailored to customers’ needs.",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "1"
    },
    { "name": "Unitalent",
      "image": "https://emmwel.github.io/logotyper/Unitalent.png",
      "plats": "Start-Up",
      "sponsor": "0",
      "erbjudande": "Extrajobb",
      "hemsida": "https://gaia.se/",
      "info": "Unitalent erbjuder studenter kvalitativa, spännande och lärorika konsultuppdrag under studietiden. Konsultuppdragen varierar i omfattning, från extra arbete ett antal timmar i veckan, till arbete på heltid under en viss period. Vi söker ambitiösa och drivna studenter från alla årskurser.",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "LiU Innovation",
      "image": "https://emmwel.github.io/logotyper/LiUInnovation.png",
      "plats": "Start-Up",
      "sponsor": "0",
      "erbjudande": "Kostnadsfri och konfidentiell rådgivning",
      "hemsida": "https://gaia.se/",
      "info": "LiU Innovation är ett stöd för forskare och studenter som vill starta och driva ett eget projekt, allt man behöver är förstadiet till en idé och drivet så hjälper vi till med råd och praktisk hjälp för att göra idén till verklighet.\n\nVi består av ett team innovationsrådgivare med erfarenhet av att bygga upp och driva verksamheter. Besök oss gärna på våra event Venture Arena och LiU Game Conference, och sök våra projekt Sommarmatchen och LiU Impact Factory.",
      "onsdag": "1",
      "torsdag": "1",
      "klimat": "1"
    }
  ],

  "onsdag": [
    { "name": "Signality",
      "image": "https://aneromz.github.io/logotyper/signality.png",
      "plats": "Start-Up",
      "sponsor": "0",
      "erbjudande": "Exjobb, Trainee",
      "hemsida": "https://gaia.se/",
      "info": "We are Signality, a sports and artificial intelligence startup at the forefront of sports technology, located in Linköping and Stockholm. We are building an open AI platform that enables leagues, federations, and clubs to create value from the awesome data that is being created in real-time as games are being played. Recently, we were voted on to Ny Teknik’s list of the 33 most promising new tech companies in Sweden. Our production pipeline runs a legion of neural networks on GPUs in the cloud to process several 4K streams per game in real time.",
      "onsdag": "1",
      "torsdag": "0",
      "klimat": "1"
    },
    { "name": "Edvira",
      "image": "https://aneromz.github.io/logotyper/edvira.png",
      "plats": "Start-Up",
      "sponsor": "0",
      "erbjudande": "Exjobb, praktik, sommarjobb och anställning",
      "hemsida": "https://gaia.se/",
      "info": "Edvira AB sätter framtidens tech i händerna på de som annars aldrig hade kommit i kontakt med den. Företaget har utvecklat en lösning för likvärdig utbildning av programmering, och möjliggör därmed bättre nyttjande av skolans resurser och lärarnas kompetens.",
      "onsdag": "1",
      "torsdag": "0",
      "klimat": "0"
    },
    { "name": "FindOut Technologies",
      "image": "https://aneromz.github.io/logotyper/findout.png",
      "plats": "17",
      "sponsor": "0",
      "erbjudande": "Exjobb och anställning",
      "hemsida": "https://gaia.se/",
      "info": "På FindOut arbetar vi med våra kunders utvecklingsprocesser för både hårda produkter och mjuka tjänster. Vi utvecklar, effektiviserar och visualiserar. En del av oss är grymma kodare, några är processgurus eller tunga systemarkitekter. Andra har några års yrkeserfarenhet eller kommer direkt från universitet eller högskola. Vi drivs alla av våra kunders önskan att leverera produkter med bättre kvalitet och med ännu högre grad av innovation. Vi söker främst ingenjörer inom MT, D, IT, Y och I men även andra inriktningar då det framförallt är de personliga egenskaperna som avgör!",
      "onsdag": "1",
      "torsdag": "0",
      "klimat": "1"
    },
    { "name": "Goodbye Kansas Studios",
      "image": "https://emmwel.github.io/logotyper/GoodbyeKansasStudios.png",
      "plats": "18",
      "sponsor": "0",
      "erbjudande": "Exjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "The Goodbye Kansas Group consists of Goodbye Kansas Studios, Goodbye Kansas Game Invest and Goodbye Kansas Infinite Entertainment, with studios in Stockholm, Uppsala, London, Los Angeles and Hamburg. Thanks to its wide, award-winning experience and expertise within VFX, CGI, Performance Capture, Digital Humans, Animation, investments in development and marketing of games, Goodbye Kansas offers uniquely integrated services for all visual mediums – a Universe for artists. The company group also creates, develops and manages its own Film & TV projects, brands and IP: s.",
      "onsdag": "1",
      "torsdag": "0",
      "klimat": "0"
    },
    { "name": "RISE",
      "image": "https://emmwel.github.io/logotyper/Rise.png",
      "plats": "Start-Up",
      "sponsor": "0",
      "erbjudande": "Exjobb",
      "hemsida": "https://gaia.se/",
      "info": "RISE Interactive C-studio är baserad i Norrköping. Studion arbetar med projektbaserad tillämpad forskning, utveckling och experimentell produktion inom visualisering och interaktionsdesign. Med ett praktiskt och prototypdrivet angreppssätt arbetar C-studio inom många områden, som exempelvis immersiva digitala miljöer, informations- och geo-visualiseringar, utställningsdesign, digitalisering av utbildning och mycket mer.",
      "onsdag": "1",
      "torsdag": "0",
      "klimat": "0"
    },
    { "name": "Sogeti",
      "image": "https://aneromz.github.io/logotyper/sogeti.png",
      "plats": "7",
      "sponsor": "0",
      "erbjudande": "Exjobb, anställning och fasttracker",
      "hemsida": "https://gaia.se/",
      "info": "Sogeti levererar högkvalitativa IT-konsulttjänster på den lokala marknaden. I vår heltäckande tjänsteportfölj ryms IT-styrningstjänster, IT-specialisttjänster, utvecklings-, integrations- och migreringsprojekt, testning, systemförvaltning samt Rightshore-tjänster. Sogeti har cirka 23 000 medarbetare i 15 länder. Av dessa arbetar 1 150 konsulter vid företagets 21 svenska kontor. Mer information finns på www.sogeti.se.",
      "onsdag": "1",
      "torsdag": "0",
      "klimat": "1"
    },
    { "name": "Skill",
      "image": "https://emmwel.github.io/logotyper/skill.png",
      "plats": "20",
      "sponsor": "0",
      "erbjudande": "Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Skill jobbar med kort- och långsiktig kompetensförsörjning. Vårt tjänsteutbud består av rekrytering och bemanning och våra kunder finns främst inom industri och IT. Vårt fokus är att matcha talanger med företag i utveckling men även att hitta och skapa framtidens arbetskraft. Vi är ett nav för talanger i olika åldrar, med olika erfarenheter och skills som vill ta nästa steg. A talent hub, helt enkelt.",
      "onsdag": "1",
      "torsdag": "0",
      "klimat": "1"
    },
    { "name": "Academic Work",
      "image": "https://emmwel.github.io/logotyper/AcademicWork.png",
      "plats": "1",
      "sponsor": "0",
      "erbjudande": "Sommarjobb, anställning",
      "hemsida": "https://gaia.se/",
      "info": "Academic Work är Home of the Young Professionals. Vi arbetar med personaluthyrning och rekrytering av akademiker i början av sina karriärer. Det är vår nisch, vårt expertområde och en målgrupp vi tror på. Nyfiken på vad vi har för tjänster ute just nu? Kom förbi Academic Works monter så hjälper vi dig hitta din väg!",
      "onsdag": "1",
      "torsdag": "0",
      "klimat": "0"
    },
    { "name": "Cybercom",
      "image": "https://aneromz.github.io/logotyper/cybercom.png",
      "plats": "14",
      "sponsor": "0",
      "erbjudande": "Exjobb, sommarjobb och anställning",
      "hemsida": "https://gaia.se/",
      "info": "At Cybercom we are Makers of tomorrow. With creativity, passion and an appetite for the unknown, we work everyday to make companies and organisations thrive in the connected world.",
      "onsdag": "1",
      "torsdag": "0",
      "klimat": "0"
    },
    { "name": "MindRoad",
      "image": "https://emmwel.github.io/logotyper/MindRoad.png",
      "plats": "13",
      "sponsor": "0",
      "erbjudande": "Exjobb och anställning",
      "hemsida": "https://gaia.se/",
      "info": "Vi arbetar med kompetens kring mjukvaruutveckling genom att höja våra kunders kompetens, utföra mjukvaruutvecklingsarbete inom embedded-plattformar och applikationsutveckling och hjälper till med produktion och import och export från Kina i synnerhet och Asien i allmänhet.",
      "onsdag": "1",
      "torsdag": "0",
      "klimat": "0"
    },
    { "name": "Sveriges Ingenjörer",
      "image": "https://emmwel.github.io/logotyper/SverigesIng.png",
      "plats": "29",
      "sponsor": "0",
      "erbjudande": "CV- och LinkedIn-granskning, studentförmåner m.fl.",
      "hemsida": "https://gaia.se/",
      "info": "Sveriges Ingenjörer välkomnar dig till vårt unika nätverk med 150 000 ingenjörsmedlemmar. Som medlem erbjuder vi dig träning och stöd inför skarpt läge med allt från cv-granskning och karriärcoachning till hjälp med intervjuteknik. Du tar även del av landets bästa lönestatistik, digitaltidningen Ny Teknik samt aktiviteter som hålls på ditt lärosäte. Dessutom har du möjlighet att teckna förmånliga försäkringar och du har tillgång till experthjälp om något skulle gå snett på sommar eller extrajobbet.",
      "onsdag": "1",
      "torsdag": "0",
      "klimat": "0"
    },
    { "name": "Vricon Systems",
      "image": "https://emmwel.github.io/logotyper/Vricon.png",
      "plats": "11",
      "sponsor": "0",
      "erbjudande": "Exjobb, Sommarjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Teknikdrivet och innovativt bolag som bygger och visualiserar jorden i 3D med hjälp av bildbehandling.\n\nOmfattande R&D för att utveckla den nya tekniken (en av få i världen som gör detta). Vricon Inc. ägs av Saab AB och Digital Globe, startade 2012, omsätter ca 21 MUSD och har kunder i hela världen.\n\nLäs mer på medieteknikdagarna.se",
      "onsdag": "1",
      "torsdag": "0",
      "klimat": "0"
    }
  ],
  "torsdag": [
    { "name": "Webhelp Nordic",
      "image": "https://aneromz.github.io/logotyper/webhelp.png",
      "plats": "1",
      "sponsor": "0",
      "erbjudande": "Exjobb, Sommarjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Webhelp har idag blivit en stark aktör med 50 000 anställda inom outsourcade affärsprocesser. Företaget är idag den tredje största leverantören av kundtjänst och teknisk support i Europa. Vi fortsätter att specialisera oss inom kundupplevelse och våra outsourcade tjänster har också expanderat till att omfatta betalningshantering, försäljning och marknadsföringstjänster. Vi skapar kundupplevelser på uppdrag av några av världens mest progressiva varumärken.",
      "onsdag": "0",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Voysys",
      "image": "https://aneromz.github.io/logotyper/voysys.png",
      "plats": "19",
      "sponsor": "0",
      "erbjudande": "Exjobb, Sommarjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Can Teleoperation outperform human presence? We believe so, and that's our mission! \n\nWhen you drive your car, you do not need to see your right wheel to navigate through narrow spaces. By using 'Natural FOV'​ in our projections, we can create the same feeling for remote operators, and hence increase productivity during teleoperation, also for very delicate work tasks. \n\nLäs mer på medieteknikdagarna.se ",
      "onsdag": "0",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Senion",
      "image": "https://aneromz.github.io/logotyper/senion.jpg",
      "plats": "12",
      "sponsor": "0",
      "erbjudande": "Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Senion är ett högteknologiskt företag som har utvecklat en unik inomhuspositioneringsteknik vilken vi använder för att effektivisera kontor.",
      "onsdag": "0",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Revide",
      "image": "https://aneromz.github.io/logotyper/revide.png",
      "plats": "13",
      "sponsor": "0",
      "erbjudande": "Exjobb, trainee och anställning",
      "hemsida": "https://gaia.se/",
      "info": "Revide is the company behind Voyado, a complete customer loyalty platform for retailers and retail brands. Voyado connects all customer data with world-class analytics and communication tools so that our clients can create personalized, one-on-one conversations with their customers. Revide has a portfolio of clients including Apoteket, Akademibokhandeln, Jollyroom, Polarn o Pyret. G-star Raw, Mekonomen, Rusta, CityGross, Kjell & Company, netonnet and more",
      "onsdag": "0",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Qliro",
      "image": "https://aneromz.github.io/logotyper/qliro.png",
      "plats": "11",
      "sponsor": "0",
      "erbjudande": "Exjobb och anställning",
      "hemsida": "https://gaia.se/",
      "info": "We are active in an exciting intersection of the e-commerce, payment and financial services markets. We target both leading online merchants and millions of Nordic consumers seeking superior digital payments and consumer finance products.",
      "onsdag": "0",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "IST",
      "image": "https://aneromz.github.io/logotyper/ist.jpg",
      "plats": "29",
      "sponsor": "0",
      "erbjudande": "Exjobb, praktik, trainee och anställning",
      "hemsida": "https://gaia.se/",
      "info": "Alla har rätt till en bra skola.\nVår uppgift är att bidra till att göra det möjligt. Med marknadens modernaste system för administration, med nya spännande applikationer för lärande och kommunikation samt många nya smarta tjänster, kan vi ge dig som arbetar i eller med skolan, fritidshem eller förskolan de verktyg du behöver för att lyckas.",
      "onsdag": "0",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Axis Communications",
      "image": "https://aneromz.github.io/logotyper/axis.jpg",
      "plats": "17",
      "sponsor": "0",
      "erbjudande": "Exjobb, Sommarjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "För en smartare och säkrare värld. Genom att kombinera smart teknik och innovationsförmåga erbjuder Axis lösningar baserade på bild, ljud och analys för att förbättra säkerheten och optimera affärsnyttan.\n\nLäs mer på medieteknikdagarna.se",
      "onsdag": "0",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "AgriOpt",
      "image": "https://aneromz.github.io/logotyper/agriopt.png",
      "plats": "Start-Up",
      "sponsor": "0",
      "erbjudande": "Exjobb, praktik, sommarjobb, anställning och extrajobb",
      "hemsida": "https://gaia.se/",
      "info": "AgriOpt AB är ett startup-bolag inom AgTech som utvecklar digitala tjänster för att optimera växtodling genom att kombinera lantbrukarnas erfarenheter med artificiell intelligens.",
      "onsdag": "0",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Qlik",
      "image": "https://emmwel.github.io/logotyper/Qlik.png",
      "plats": "7",
      "sponsor": "0",
      "erbjudande": "Exjobb, Sommarjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Qlik helps enterprises around the world move faster, work smarter, and lead the way forward with an end-to-end solution for getting value out of data. Our platform is the only one on the market that allows for open-ended, curiosity-driven exploration, giving everyone – at any skill level – the ability to make real discoveries that lead to real outcomes and transformative changes. We are a Values-Driven organization, operating over 100 countries with 45,000 customers around the world.",
      "onsdag": "0",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Bontouch",
      "image": "https://emmwel.github.io/logotyper/Bontouch.png",
      "plats": "20",
      "sponsor": "0",
      "erbjudande": "Exjobb, Praktik, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "We are a product innovation agency that partners with brands to create unique and transformative digital customer experiences. We specialize in analog-to-digital experiences, using digital technologies to reduce friction in the real world. Odds are you’ve used a product we helped build like the Swish, SJ, Postnord, SkiStar or SEB app. We have three studios in New York, London, and Stockholm.",
      "onsdag": "0",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Consid",
      "image": "https://emmwel.github.io/logotyper/Consid.png",
      "plats": "18",
      "sponsor": "0",
      "erbjudande": "Exjobb, Anställning",
      "hemsida": "https://gaia.se/",
      "info": "Consid är ett av Sveriges snabbast växande bolag som erbjuder konsulttjänster inom IT, management och digital marknadsföring. Vi ser till att våra kunder blir bäst i världen på det de gör genom att ta vara på den digitala världens möjligheter.",
      "onsdag": "0",
      "torsdag": "1",
      "klimat": "0"
    },
    { "name": "Ericsson",
      "image": "https://aneromz.github.io/logotyper/ericsson.png",
      "plats": "14",
      "sponsor": "0",
      "erbjudande": "Exjobb, sommarjobb, och anställning",
      "hemsida": "https://gaia.se/",
      "info": "Join the evolution!\n\nIn a world that is increasingly complex, we are on a quest for easy. We are creating game changing technology that is easy to use, adapt and scale - looking to the future and how 5G will change the game and the players with it. With 5G the possibilities are endless across industries and we are at the forefront. Now we want to accelerate and evolve further and higher. With new opportunities comes new disruptive ways of thinking and we want you to take on the challenge.",
      "onsdag": "0",
      "torsdag": "1",
      "klimat": "0"
    }
  ]

}
